<?php
/**
 * Template Name:プライバシーポリシー
 */

get_header(); ?>

<div id="privacy-policy" class="contents">

  <div class="l-container">
    <section class="l-sec privacy-policy-contents">
      <h1 class="l-sec-ttl">PRIVACY POLICY<span>プライバシーポリシー</span></h1>

      <p>株式会社植杉造園（以下、「当社」といいます。）ではお客様に当社をご利用して頂く際に、お客様の氏名、住所、電話番号、e-mailアドレスなど、お取引やご連絡に必要な情報（以下「個人情報」といいます）をお預かりいたします。<br>
      当社は、個人情報保護法のもと、このプライバシーポリシーに則って個人情報を取り扱います。</p>

      <div class="privacy-policy-list">
        <dl>
          <dt>⚫︎ 個人情報の利用目的について</dt>
          <dd>
          当社は個人情報を以下の目的で利用させていただきます。<br>
            <ol>
              <li>各種資料・ご案内などの配信・送付・お届けのため。</li>
              <li>サービスのご提供、コース・商品のご購入、会員登録のため。</li>
              <li>アンケート調査・キャンペーン実施のため。</li>
              <li>その他、上記に付帯・関連する事項を実施するため。</li>
            </ol>
          </dd>
        </dl>
        <dl>
          <dt>⚫︎ 個人情報の管理について</dt>
          <dd>当社は、お客様の個人情報について適正な管理を実施するとともに、個人情報の適正な取扱いを実現するための体制を構築します。</dd>
        </dl>
        <dl>
          <dt>⚫︎ 第三者への個人情報の提供について</dt>
          <dd>
            <span class="u-mb1em">弊社は、お客様から収集させていただいた個人情報は、以下のいずれかに該当する場合を除いては、第三者に提供しません。</span>
            <ol class="u-mb1em">
              <li>お客様の事前の同意、承諾を得ているとき。</li>
              <li>その他法令等により法的義務を伴う要請があるとき。</li>
            </ol>
            <span class="u-mb1em">なお、お客様から事前の同意、承認を得てお客様の個人情報を第三者に提供する場合であっても、十分な個人情報の安全管理対策を講じている信頼できる事業者を選定し、当該事業者の目的外利用の禁止および第三者への再提供の禁止をするとともに、その取扱い・管理が十分されていることを定期的に監督し、個人情報保護に万全を期すよう努めます。</span>
            また、お客様から第三者への提供の中止のお申出があった場合は、すみやかに提供を中止いたします。
          </dd>
        </dl>
        <dl>
          <dt>⚫︎ 個人情報の開示・訂正・削除について</dt>
          <dd>
            <span class="u-mb1em">当社がお預かりしておりますお客様の個人情報について、開示、訂正、利用停止、削除などを希望される場合は、当社までお問合せください。住所、氏名、電話番号、購入履歴について対応させて頂きます。</span>
            <span class="u-mb1em">個人情報の開示をお申し出いただいたときは、当社の業務の遂行に著しい支障をきたす場合、または個人の生命、身体、財産その他の利益を害するおそれのある場合を除き、遅滞なくこれをお客様に開示します。</span>
            <span class="u-mb1em">個人情報の訂正、利用停止、削除をお申し出いただいたときは、遅滞なく調査を行い、訂正、利用停止、削除を必要とする事由があるときは、これを行います。</span>
            個人情報の漏洩や、第三者による改ざん、削除などを防ぐため、個人情報の開示・訂正等に際しては、ご本人であることを確認させていただきます。
          </dd>
        </dl>
        <dl>
          <dt>⚫︎ お問合せはこちらまで</dt>
          <dd>
            当社の個人情報の取り扱いに関するお問合せ、情報の開示・訂正・削除などの請求については、下記窓口にお願いいたします。
            <div class="contactus">
            株式会社植杉造園<br>
            〒992-0021　山形県米沢市花沢3119-11<br>
            TEL.<a href="tel:0238-49-9788">0238-49-9788</a><br>
            FAX.0238-49-9789<br>
            お電話、<a class="to-form" href="<?php echo esc_url( home_url( '/contact-form/' ) ); ?>">お問い合わせフォーム</a>よりご連絡ください。
            </div>
          </dd>
        </dl>
      </div>
    </section>
  </div>

</div><!-- /#privacy-policy -->


<?php get_footer(); ?>